<?php

return [
    'about_hulas_remittance' => 'हुलास रेमिट्यान्सको बारेमा',
    'home' => 'गृहपृष्ठ',
    'years_of_experience' => 'वर्षको अनुभव',
    'our_services' => 'हाम्रा सेवाहरू',
    'simple_secure_seamless' => 'सरल। सुरक्षित। निर्बाध।',
    'services_description' => 'हुलास रेमिट्यान्स र वेस्टर्न युनियन जस्ता विश्वसनीय साझेदारहरूसँग छिटो, सुरक्षित मनी ट्रान्सफर सजिलो बनाइएको छ।',
    'read_more' => 'थप पढ्नुहोस्',
    'lets_get_started' => 'सुरु गरौं',
    'lets_get_started_description' => 'तपाईं पैसा पठाउँदै हुनुहुन्छ, एजेन्ट बन्दै हुनुहुन्छ, वा केवल अन्वेषण गर्दै हुनुहुन्छ - हुलास रेमिट्यान्स हरेक चरणमा मद्दत गर्न यहाँ छ।',
    'find_an_agent' => 'एजेन्ट खोज्नुहोस्',
]; 