<?php

return [
    'page_title' => 'निर्देशकको सन्देश',
    'meta_description' => 'हुलास रेमिट्यान्समा स्वागत छ',
    'breadcrumb' => [
        'home' => 'गृहपृष्ठ',
        'message_from_director' => 'निर्देशकको सन्देश'
    ],
    'banner' => [
        'title' => 'निर्देशकको सन्देश',
        'image_alt' => 'ब्यानर छवि'
    ],
    'main_section' => [
        'director_image_alt' => 'निर्देशकको तस्विर',
        'welcome_message' => 'हाम्रो संस्थामा तपाईंलाई स्वागत गर्न पाउँदा मलाई खुशी लागेको छ। उत्कृष्टता, नवीनता र ईमानदारीप्रतिको हाम्रो प्रतिबद्धताले हामीले गर्ने हरेक कार्यलाई प्रेरित गर्छ। समर्पित टोली र भविष्यको दृष्टिकोणका साथ, हामी हाम्रो उद्योगमा अर्थपूर्ण प्रभाव सिर्जना गर्न प्रयास गर्छौं।',
        'thank_you_message' => 'यस यात्रामा हामी तपाईंको विश्वास र समर्थनको कदर गर्छौं। हाम्रो कथाको हिस्सा बन्नुभएकोमा धन्यवाद।',
        'director_name' => 'जोन डो',
        'company_name' => 'हुलास रेमिट्यान्स'
    ]
]; 